export const photoBoth = [
  {
    name: 'Фотобудка с ширмой #1',
    xyz: '2м x 1.5м x 2 м',
    cost: 17000,
  },
  { name: 'Фотобудка с ширмой #2', xyz: '2м x 1.5м x 2 м', cost: 18000 },
  { name: 'Фотобудка с ширмой #3', xyz: '2м x 1.5м x 1 м', cost: 10000 },
  {
    name: 'Фотобудка с ширмой #4',
    xyz: '2м x 1.5м x 3 м',
    cost: 19000,
  },
  { name: 'Фотобудка с ширмой #5', xyz: '2м x 1.5м x 4 м', cost: 20000 },
  { name: 'Фотобудка с ширмой #6', xyz: '2м x 1.5м x 0.5 м', cost: 11000 },
  {
    name: 'Фотобудка с ширмой #7',
    xyz: '2м x 1.5м x 3.5 м',
    cost: 21000,
  },
  { name: 'Фотобудка с ширмой #8', xyz: '2м x 1.5м x 5 м', cost: 22000 },
  { name: 'Фотобудка с ширмой #9', xyz: '2м x 1.5м x 6 м', cost: 30000 },
  {
    name: 'Фотобудка с ширмой #10',
    xyz: '2м x 1.5м x 2.5 м',
    cost: 23000,
  },
]
export const devLayout = [
  { name: 'Разработка макета рамки #1', cost: 500 },
  { name: 'Разработка макета рамки #2', cost: 1000 },
  { name: 'Разработка макета рамки #3', cost: 1500 },
  { name: 'Разработка макета рамки #4', cost: 2000 },
  { name: 'Разработка макета рамки #5', cost: 3000 },
  { name: 'Разработка макета рамки #6', cost: 3500 },
  { name: 'Разработка макета рамки #7', cost: 4500 },
  { name: 'Разработка макета рамки #8', cost: 5000 },
  { name: 'Разработка макета рамки #9', cost: 5500 },
  { name: 'Разработка макета рамки #10', cost: 6000 },
]
